[
  {
    "Answer": "汛期气候多变、突变、常会出现打雷闪电、大暴雨、冰碧、龙卷风等灾害性天气。"
  },
  {
    "Answer": "在山地如发现水流湍急、混浊及夹杂泥沙时可能是山洪爆发的前兆"
  },
  {
    "Answer": "应离开溪涧或河道"
  },
  {
    "Answer": "遇到灾害性天气尽量避免外出，已出门在外的应及时寻找安全地带避灾自护。"
  },
  {
    "Answer": "暴雨中，行人应尽快到地势较高的建筑物内暂时避雨。切勿在涵洞、立交桥低洼区、较高的墙体、树木下避雨；应避开灯杆、电线杆、变压器、电力线及其附近的树木等"
  },
  {
    "Answer": "应远离建筑工地临时围墙以及建在山坡上的围墙。"
  },
  {
    "Answer": "经过积水区域时，切勿贸然涉水前行，应警惕井盖、下水道、排污井等。若发现路面有漩涡务必绕行。"
  },
  {
    "Answer": "暴雨行车应注意车速，并及时打开前雾灯和后雾灯，车辆切勿盲目驶入未知深度积水中。如遇路面急流，即使水深尚浅，也不该随意驶入。"
  },
  {
    "Answer": "1.随时关注天气预报及雨水情信息，注意台风走向，密切关注台风预警信息等，及时采取预防措施。"
  },
  {
    "Answer": "台风天停车时避免将车辆停放在露天广告牌下、大树旁以及地势低洼处 (地下车库) ，防止被砸或被淹。"
  },
  {
    "Answer": "1.洗餐具时，最好先用纸巾把餐县上的油渍擦去，再用温水或冷水冲洗干净。"
  },
  {
    "Answer": "1.汛期气候多变、突变、常会出现打雷闪电、大暴雨、冰碧、龙卷风等灾害性天气。"
  },
  {
    "Answer": "1.汛期气候多变、突变、常会出现打雷闪电、大暴雨、冰碧、龙卷风等灾害性天气。"
  },
  {
    "Answer": "水文循环是地球上或某一区域内，在太阳辐射和重力作用下，水分通过蒸散发、水汽输送、降水、入渗、径流等过程不断变化、迁移的现象。"
  },
  {
    "Answer": "水文要素是构成某一地点或区域在某一时间的水文情势的主要因素，是描述水文情势的主要物理量，包括各种水文变量和水文现象"
  },
  {
    "Answer": "水文要素通常包含降水、蒸发、水位、流速、流量、含沙量、水质、水温等"
  },
  {
    "Answer": "水文情势是河流、湖泊、水库等水体各水文要素随时间的变化情况。"
  },
  {
    "Answer": "水文情势变化包括水位随时间的变化、一次洪水的流量过程、一年的流量过程、河川径流量的年内和年际间的变化等。"
  },
  {
    "Answer": "径流是在水文循环过程中，沿流域的不同路径向河流、湖泊、沼泽和海洋汇集的水流。"
  },
  {
    "Answer": "地表径流是沿地表向河流、湖泊、沼泽、海洋等汇集的水流。"
  },
  {
    "Answer": "径流可分为地表径流和地下径流。"
  },
  {
    "Answer": "地下径流是沿潜水层或隔水层间的含水层向河流、湖泊、沼泽、海洋汇集的水流。"
  },
  {
    "Answer": "河流是陆地表面宣泄水流的通道，是溪、川、江、河等的总称。"
  },
  {
    "Answer": "河流的特征包括河长、河流比降、分段、河流断面、河网密度、流域面积、流域形状、分水线、长度、平均高程、平均宽度、平均坡度等。"
  },
  {
    "Answer": "自河源沿河道至河口的长度。"
  },
  {
    "Answer": "沿水流方向，单位水平距离河床高程差。"
  },
  {
    "Answer": "每条河流一般都可分为河源、上游、中游、下游、河口等五个分段。"
  },
  {
    "Answer": "河流开始的地方，可以是溪涧、泉水、冰川、沼泽或湖泊等。"
  },
  {
    "Answer": "直接连着河源，在河流的上段"
  },
  {
    "Answer": "河流上游特点是落差大，水流急，下切力强，河谷狭，流量小，河床中经常出现急滩和瀑布。"
  },
  {
    "Answer": "下游的特点是河床宽，纵比降小，流速慢，河道中淤积作用较显著，浅滩到处可见，河曲发育。"
  },
  {
    "Answer": "中游一般特点是河道比降变缓，河床比较稳定，下切力量减弱而旁蚀力量增强，因此河槽逐渐拓宽和曲折，两岸有滩地出现。"
  },
  {
    "Answer": "中游一般特点是河道比降变缓，河床比较稳定，下切力量减弱而旁蚀力量增强，因此河槽逐渐拓宽和曲折，两岸有滩地出现。"
  },
  {
    "Answer": "河口是河流的终点，也是河流入海洋．湖泊或其它河流的入口，泥沙淤积比较严重。"
  },
  {
    "Answer": "河流的断面分为纵断面及横断面。"
  },
  {
    "Answer": "河槽中某处垂直于流向的断面称为在该处河流的横断面。它的下界为河底，上界为水面线，两侧为河槽边坡，有时还包括两岸的堤防。横断面出称为水断面，它是计算流量的重要参素。"
  },
  {
    "Answer": "纵断面：沿河流中线（也有取沿程各横断面上的河床最低点）的剖面，测出中线以上（或河床最低点）地形变化转折的高程，以河长为横座标，高程为纵座标，即可绘出河流的纵断面图。纵断面图可以表示河流的纵坡及落差的沿程分布。"
  },
  {
    "Answer": "流域分水线与河口断面之间所包围的平面面积。"
  },
  {
    "Answer": "分开相邻流域或河流地表集水的边界线。"
  },
  {
    "Answer": "由河源边线至河口的最长直线距离。"
  },
  {
    "Answer": "流域内各相邻等高线间的面积乘以其相应平均高程乘积之和与流域面积的比值。"
  },
  {
    "Answer": "库是在河道山谷、低洼地及地下含水层修建拦水坝（闸）、溢堰或隔水墙所形成拦蓄水量调节径流的蓄水区。"
  },
  {
    "Answer": "水库按其总库容分为大、中、小型水库。"
  },
  {
    "Answer": "总库容1亿立方米以上是大型水库。"
  },
  {
    "Answer": "总库容1000万立方米以上，1亿立方米以下是中型水库。"
  },
  {
    "Answer": "总库容10万立方米以上，1000万立方米以下是小型水库。"
  },
  {
    "Answer": "潮汐是海水面在月球和太阳等引潮力作用下产生的周期性涨落现象。由于地球、月球和太阳三者运行的相对位置周期性变化，潮汐的大小和涨落时间逐日不同。"
  },
  {
    "Answer": "由水文气象要素如风、气压等变化而引起的海面涨落现象。"
  },
  {
    "Answer": "潮汐类型按周期不同，可分为日周潮、半日周潮和混合潮。"
  },
  {
    "Answer": "广东沿海潮汐基本为不规则的半日潮。"
  },
  {
    "Answer": "主要由月球和太阳的引潮力作用所产生的潮汐。"
  },
  {
    "Answer": "潮汐现象主要随月球的运行而变。又因各地纬度不同和受地形、水文、气象等因素的影响，各地潮汐也有差异和各自的变化。"
  },
  {
    "Answer": "咸潮又称咸潮上溯、盐水入侵，即感潮河段在涨潮时发生的海水上溯现象，它是由太阳和月球（主要是月球）对地表海水的吸引力引起的。"
  },
  {
    "Answer": "天文大潮一般在朔日和望日之后一至二天，即农历的初二、初三和十七、十八日左右。"
  },
  {
    "Answer": "咸潮一般发生于冬季或干旱的季节，即每年十月至翌年三月之间出现在河海交汇处，例如长三角、珠三角周边地区。"
  },
  {
    "Answer": "影响咸潮的主要因素有天气变化、潮汐涨退及上游来水。"
  },
  {
    "Answer": "当淡水河流量不足，令海水倒灌，咸淡水混合造成上游河道水体变咸，即形成咸潮。"
  },
  {
    "Answer": "狭义指埋藏于地面以下岩土孔隙、裂隙、溶隙中的重力水。广义指地面以下各种形态的水。"
  },
  {
    "Answer": "洪水是河、湖在较短时间内发生的流量急骤增加、水位明显上升的水流现象。"
  },
  {
    "Answer": "洪水按成因可分为暴雨洪水、融雪洪水、冰凌洪水、山洪以及溃坝洪水等，中国大部分地区以暴雨洪水和山洪为主。"
  },
  {
    "Answer": "水文上一般采用0.01％、0.1％、1％、10％、20％来衡量不同量级的洪水，洪水频率越小，表示某一量级以上的洪水出现的机会越少，则数值越大；反之则出现的机会越多，数值越小。"
  },
  {
    "Answer": "水文上除采用洪水频率定量地衡量洪水的大小外，也常用重现期（以年为单位）来代替，重现期是指某洪水变量大于或等于一定数值在很长时期内平均多少年出现一次的概念，如某一量级的洪水的重现期为百年（俗称百年一遇洪水），是指大于或等于这样的洪水在很长时期内平均每百年出现一次的可能性，但不能理解为每隔百年出现一次。"
  },
  {
    "Answer": "结合我国的江河防洪能力，对洪水的等级规定为： 重现期5年至10年的洪水，为一般洪水； 重现期10年至20年的洪水，为较大洪水； 重现期20年至50年的洪水，为大洪水；重现期超过50年的洪水，为特大洪水。"
  },
  {
    "Answer": "城市暴雨内涝是指由于强降水或连续性降水超过城市排水能力致使城市内产生积水灾害的现象。"
  },
  {
    "Answer": "水文站网（各类站网数量、分布和密度）不但是水文工作之源和重大战略布局，而且更是水文服务经济社会持续发展之本和支撑保障水安全的重要基石。"
  },
  {
    "Answer": "水文测站是指为经常收集水文数据而在流域内的河、渠、湖、库或地表上设立的各种水文观测场所的总称。"
  },
  {
    "Answer": "国家基本水文测站：是指为公用目的，经统一规划设立，能获取基本水文要素值多年变化资料的水文测站。"
  },
  {
    "Answer": "是指为科学实验研究、工程建设和运行管理、专项业务系统运用、专门技术服务等特定目的而设立的水文测站，是国家基本水文测站的补充，其观测项目和年限依设站目的而定。基准水文站、辅助水文站、水文实验站等属专用水文测站。"
  },
  {
    "Answer": "水文监测环境是指为确保水文监测得到准确水文信息所必需的区域构成的立体空间，包括水文信息监测区域和水文信息接收处理场所的立体空间环境。"
  },
  {
    "Answer": "水文测验是指从站网布设到收集和整理水文资料的全部技术过程。狭义则专指测量水文要素所进行的全部作业。"
  },
  {
    "Answer": "水文调查是指为弥补基本水文站网定位观测不足或其他特定目的，采用勘测、观测、调查、考证、试验等手段采集水文信息及其有关资料的工作。"
  },
  {
    "Answer": "水准点是指用水准测量方法测定的高程达到一定精度的控制点。"
  },
  {
    "Answer": "由水准点组成的高程控制网称水准网。"
  },
  {
    "Answer": "标定水准点位置的标石和其他标记，统称为水准标记。"
  },
  {
    "Answer": "基面是指计算水位和高程的起始面，可取用海滨某地的多年平均海平面或假定平面。"
  },
  {
    "Answer": "水位是指自由水面相对于某一基面的高程。"
  },
  {
    "Answer": "观测水位的设备有水尺（是指观测河流或其他水体水位的标尺）和水位计。"
  },
  {
    "Answer": "水位观测是对水位每日定时观测和记录。"
  },
  {
    "Answer": "基面有绝对基面和假定基面两种"
  },
  {
    "Answer": "在水文资料中涉及的基面主要有绝对基面、假定基面、测站基面、冻结基面等四种"
  },
  {
    "Answer": "是将某一海滨地点平均海水面的高程定义为零的水准基面。"
  },
  {
    "Answer": "冻结基面也是水文测站专用的一种固定假定基面。一般测站将第一次使用或与绝对基面联测后的基面冻结下来，作为冻结基面。"
  },
  {
    "Answer": "为计算测站水位或高程而暂时假定的水准基面。"
  },
  {
    "Answer": "广东省现使用的绝对基面主要有1985国家高程基准和珠江基面等。"
  },
  {
    "Answer": "流量是指单位时间内通过河渠或管道某一过水断面的水体体积。"
  },
  {
    "Answer": "可将基本水文站的精度类别分为一类精度站、二类精度站和三类精度站。"
  },
  {
    "Answer": "流量单位名称为立方米每秒"
  },
  {
    "Answer": "流速是指水的质点在单位时间内沿流程移动的距离。"
  },
  {
    "Answer": "含沙量是指单位体积浑水中所含于沙的质量，或浑水中千沙质量（容积）与浑水的总质量（总容积）的比值。"
  },
  {
    "Answer": "含沙量单位名称为千克每立方米"
  },
  {
    "Answer": "蒸发是指液态或固态物质转变为汽态的过程。气象学上主要指液态水转变成为水汽。"
  },
  {
    "Answer": "现水文进行水面蒸发观测是指陆上水面蒸发观测。"
  },
  {
    "Answer": "水面的水分从液态转化为气态逸出水面的现象。"
  },
  {
    "Answer": "陆面蒸发（总蒸发）：流域内水面（冰雪）蒸发、土壤蒸发、散发（植物蒸腾）的总称。"
  },
  {
    "Answer": "墒情是指田间土壤湿度，反映作物生长期土壤水分的供给状况。"
  },
  {
    "Answer": "墒情常作为判别旱情重要指标。"
  }
]